"Debug" = "Fehlersuche";
"Debug" = "Fehlersuche";
"Send Logs" = "Protokolle senden";
"Clear Logs" = "Protokolle löschen";
"Notifications" = "Notifications";
"Show message in notification" = "Show message in notification";
"Auto-answer after notification" = "Automatische Antwort nach Benachrichtigung";
"Other" = "Weitere";
"Animations" = "Animationen";
"Start at boot" = "Beim Booten starten";
"Show message in notification" = "Show message in notification";
"First login view" = "Ansicht der ersten Anmeldung";
"Primary account" = "Hauptkonto";
"Display name" = "Anzeigename";
"Username" = "Benutzername";
"File sharing" = "Datenaustausch";
"Server URL" = "Server-URL";
